<?php

return [

    'about1' => 'تأسست مجموعة عطوان عام 1984  في بدايات نشاطها في مجال نقل بضائع السيارات وقد بدأت المجموعة التطور التدريجي في مجال استيراد الإطارات ومنها إلى حصولنا على لقب موزع معتمد لتوكيل بريجستون وفايرستون العالمية في العام 1997 وبجانب نشاط الإطارات توسعت مجموعة عطوان في نشاطها ليشمل البطاريات الخاصة بجميع فئات المحركات وتعددت الأنواع التي نقوم من خلالها بخدمة العديد من عملائنا .',
    'about2' => 'وفي مطلع الألفية الثالثة بدأت المجموعة اقتحام مجال تجارة السيارات بجميع فئاتها الملاكي والنقل ونصف النقل بالإضافة إلى العديد من الفئات الأخرى. وبحلول العام 2008 حصلنا كموزع معتمد لتوكيل اطارات بريللي وماكسيس ثم اصبحنا المستورد الرئيسي لتوكيل سيارات ايسوزو اليابانية ثم اتسع مجال خدمتنا ليضم مركز خدمة سيارات متكامل بالشراكة مع شركة بيريللي العالمية ',
    'about3' => 'وفي اطار الجهود المبذولة من مجموعة عطوان حصلنا على الوكالة الحصرية لإطارات فينيكس التايلاندية بالإضافة إلى وكالة بطاريات إيس وذلك لحرص المجموعة الحثيث على توفير افضل انواع البضائع وأكثرها ملائمة للمستهلك المحلي.',
    'about4' => 'بأكثر من 70 موظف تقوم المجموعة بخدمة آلاف من العملاء على مستوى القطر المصري ولا تألوا جهدا في تطوير وتوسيع كافة أنشتطها لنكون الخيار الأول لكافة عملائنا الكرام.',

];