<?php

return [

    'ceo1' => 'حققت مجموعة عطوان منذ تأسيسها إنجازات غير مسبوقة في قطاع السيارات، ويعود الفضل لهذه المسيرة الرائدة إلى ثقافة عملنا في هذه المؤسسة، بفهم عميق لحقيقة أنه لكي نتمكن من توفير خدمات أفضل لكافة عملائنا، فإنه ينبغي علينا أن نعكس ثقافتنا الداخلية في كافة أعمالنا، وأن نحقق وعداً بخلق بيئة عمل استثنائية.',
    'ceo2' => 'إن فرق العمل في المجموعة تتفهم بوضوح أن الكيفية التي نعمل بها تتساوى في أهميتها مع ما نحققه من انجازات، وأننا نستطيع تحقيق أهدافنا من خلال روح العمل الجماعي، والالتزام الطموح بالرؤى المستقبلية.',
    'ceo3' => 'تاريخيا،، شهدنا تحولات وتغيرات جذرية، وقد أدت هذه التحولات إلى تطور الأعمال بأسلوب متسارع، لذا فإن المرونة التشغيلية تعتبر بالغة الأهمية بالنسبة لنا من أجل الاستمرار في مواكبة سرعة التغيير، وتحديد اتجاهات مجالات الأعمال.',
    'ceo4' => 'دائما ما يأتي عملاؤنا في المقدمة، لذا فإن تحديد احتياجاتهم ورغباتهم، يمثل قوة دافعة لشغفنا بتقديم خدمات مبتكرة، وإذ نعمل معا يدا بيد.. فإننا سنمضي في رحلتنا كي نكون أصحاب الصدارة في بيئة أعمالنا التي تتسم بسرعة التغيير، وبينما نمهد الطريق نحو خلق مزيد من القيمة ، فإننا سنظل نجتهد وبحرص على تحقيق رؤيتنا ..',
    'name' => '
م.مــحمد عـــــطـــــــوان ',
    'title' => 'رئيس مجلس إدارة مجموعة عطوان',
    'message' => 'كلمة رئيس مجلس الإدارة',
];