<?php

return [

    'title' => 'الوكالة الحصرية لمنتجات شركة  إيس العالمية  في جمهورية مصر العربية هي لمجموعة عطوان',
    'history' => 'التاريخ',
    'history1' => 'تأسست إيس من قبل "مؤسسة سيفديت" تحت عنوان الأعمال من مؤسسة أكو سان، بعد أن حققت إيس نموا سريعا منذ تأسيسها، مصدرة للبطارية الرائدة في تركيا المصدرة إلى 80 بلدا في أكثر من 4 قارات.
وتعمل الشركة مع 90 موزع في الخارج، بينما في السوق المحلية، فإنه يعمل مع 250 تاجر، 3.500 تاجر تجزئة، و 212 من الخدمات التقنية المصرح بها.',
    'mission' => 'المهمة',
    'mission1' => 'توفير حلول سريعة طويلة الأمد في تخزين الطاقة.',
    'vission' => 'الرؤية',
    'vission1' => 'أن تكون مؤسستنا من أكبر 10 مصنعي للبطاريات في العالم.',
    'environment' => 'إلتزاماتنا تجاه بيئة',
    'environment1' => 'في مجال النشاط الذي يغطي الإنتاج والمبيعات من البطاريات الصناعية؛
إن الأولوية للإدارة وموظفي شركتنا هي ضمان التنمية المستمرة من أجل المزيد من العناية بالبيئة. وعلى ذلك تتولى الإدارة العليا لشركتنا التطوير المستمر لنظام الإدارة البيئية من خلال توفير جميع الموارد المالية والإدارية والتقنية والمعدات اللازمة لتحقيق الأهداف البيئية وفقا لمعيار الأيزو 14001.',


];