<?php

return [

    'title' => 'الوكالة الحصرية لمنتجات شركة فينيكس العالمية  في جمهورية مصر العربية هي لمجموعة عطوان',
    'history' => 'تاريخ فينيكس',
    'history1' => 'تم إنشاء فينيكس في 2001 بتركيز كامل على صناعة مستلزمات  السيارات  المتعلقة بالمواد الكيميائية و منتجات السلامة.، وقد نجحنا في تطوير سلامة الإطارات لاستخدامها في مختلف مركبات قوات الأمن.
وقد قدمت شركة فينيكس التكنولوجيا الأكثر ابتكارا وحققت ثورة في صناعة الإطارات . في عام 2006 تم إطلاق الإطار ذاتي ختم السلامة في السوق تحت علامتنا التجارية "فينيكس" من البداية وحتى الآن، كنا الرواد في مجال السلامة في صناعة الإطارات ',
    'green' => 'استراتيجية البيئة الخضراء',
    'green1' => 'تحت مفهوم حب الأرض – التفكير في الأرض - رعاية الأرض اعتمدت استراتيجياتنا على التالي:
- تكمن مهمتنا على التركيزعلى  تحديد مواد ذات جودة عالية للاستخدام طويلة الأمد من أجل الحد من التلوث الكربوني.
- تشجيع  إعادة تدوير الإطارات القديمة لاستخدامها في بعض المرافق العامة  كالبناء والمطاط المنتجات ذات الصلة.',


];