<?php

return [

    'welcome' => 'مرحباً بك في عطوان جروب',
    'about1' => 'تأسست مجموعة عطوان عام 1984  في بدايات نشاطها في مجال نقل بضائع السيارات وقد بدأت المجموعة التطور التدريجي في مجال استيراد الإطارات ومنها إلى حصولنا على لقب موزع معتمد لتوكيل بريجستون وفايرستون العالمية في العام 1997 وبجانب نشاط الإطارات توسعت مجموعة عطوان في نشاطها ليشمل البطاريات الخاصة بجميع فئات المحركات وتعددت الأنواع التي نقوم من خلالها بخدمة العديد من عملائنا .',
    'about2' => 'وفي مطلع الألفية الثالثة بدأت المجموعة اقتحام مجال تجارة السيارات بجميع فئاتها الملاكي والنقل ونصف النقل بالإضافة إلى العديد من الفئات الأخرى. وبحلول العام 2008 حصلنا كموزع معتمد لتوكيل اطارات بريللي وماكسيس ثم اصبحنا المستورد الرئيسي لتوكيل سيارات ايسوزو اليابانية ثم اتسع مجال خدمتنا ليضم مركز خدمة سيارات متكامل بالشراكة مع شركة بيريللي العالمية ',
    'about' => 'المزيد',

];